Repository: forknapkin/Geologiya
Catalog: Geologiya/Convektor.*.resx
Languages: uz_cyrl_uz

# label13.Text
source: Место Хранения
uz_cyrl_uz: Сақлаш жойи

# label11.Text
source: Ключевые слова
uz_cyrl_uz: Асосий сўзлар

# label10.Text
source: Иллюстрации
uz_cyrl_uz: Иллюстрациялар

# label9.Text
source: Страници
uz_cyrl_uz: Бетлар

# label8.Text
source: Год
uz_cyrl_uz: Йил

# label7.Text
source: Город
uz_cyrl_uz: Шаҳар

# label6.Text
source: Название
uz_cyrl_uz: Номи

# label5.Text
source: Организация Заказчик
uz_cyrl_uz: Буюртмачи ташкилот

# label4.Text
source: Автор
uz_cyrl_uz: Муаллиф

# label3.Text
source: Второстепенная
uz_cyrl_uz: Қўшимча рукни

# label2.Text
source: Основная Рубрика
uz_cyrl_uz: Асосий рукни

# button2.Text
source: Добавить
uz_cyrl_uz: Қўшиш

# button3.Text
source: Отчистить
uz_cyrl_uz: Тозалаш
